import { IProduct } from './product';

export const arrfifthBlockProducts: IProduct[] = [
    {
        img: "./assets/img/img-11.png",
        name: "tone (pigmentation)",
        text: "Препарат выравнивающий цвет кожи, для борьбы с пигментными пятнами",
        info: "50ml",
        desc: "Технология AddMe позволяет максимально точно подобрать действующие вещества в зависимости от потребностей кожи на данный момент. Подбирая индивидуальный подход к каждому клиенту и комбинируя препараты, косметолог, работающий на косметике ProMe, становится практически фармацевтом.",
        ingridients: [
          {
            name: "HYDROGEN PEROXIDE & DIHYDROGEN PHOSPHATE",
            desc: "Комбинация этих двух ингредиентов замечательно осветляет кожу, приостанавливает выработку меланина и ведет к осветлению пигмента и выравниванию тона кожи."
          }
        ],
        goal: "Препарат выравнивающий цвет кожи, борьба с пигментными пятнами",
        eng: "HYDROARLYZED HYDROGEN, PEROXIDE, APPA (AMINOPROPANE DIHYDROGEN PHOSPHATE), SYN TACKS (PALMITOYL DIPEPTIDE-6), INYLINE (ACETYL HEXAPEPTIDE-30), ARBUTIN, LICORICES EXTRACT, ISOFLAVONE, SULFORAPHANE, WHITAMI COMPLEX, WONDERLIGHT COMPLEX, ELLAGIC ACID."
      },
      {
        img: "./assets/img/img-12.png",
        name: "age (antiage)",
        text: "Препарат для борьбы с преждевременным старением и морщинами",
        info: "50ml",
        desc: "Технология AddMe позволяет максимально точно подобрать действующие вещества в зависимости от потребностей кожи на данный момент. Подбирая индивидуальный подход к каждому клиенту и комбинируя препараты, косметолог, работающий на косметике ProMe, становится практически фармацевтом.",
        ingridients: [
          {
            name: "HYDROLYZED SESAME PROTEIN PG-PROPYL METHYLSILANEDIOL",
            desc: "Успокаивает кожу, снимая раздражение и воспаление, регулирует гиперкератоз, способствует обновлению клеток и омолаживает кожу."
          },
          {
            name: "TRIPEPTIDE-1",
            desc: "Комплекс пептидов, повышает упругость кожи, омолаживает, защищает от фотостарения и способствует регенерации кожи."
          },
          {
            name: "TRIPLEUROSPERMUM MARITIMUM EXTRACT",
            desc: "Препятствует развитию симптомов старения кожи."
          },
          {
            name: "HYDROLYZED VEGETABLE PROTEIN (GROW FACTOR)",
            desc: "Интенсивный фактор роста."
          }
        ],
        goal: "Препарат для борьбы с преждевременным старением и морщинами",
        eng: "HYDROLYZED SESAME PROTEIN, PG-PROPYL METHYLSILANEDIOL, TRIPEPTIDE-1, TRIPLEUROSPERMUM MARITIMUM EXTRACT, HYDROLYZED VEGETABLE, PROTEIN (GROW FACTOR), COPPER TRIPEPTIDE, MANGANESE TRIPEPTIDE-1, SOYBEAN PEPTIDE, OLIGOPEPTIDE-20, ACETYL TETRAPEPTIDE-5, TRYLAGEN (TRIPEPTIDE-10), PROGELINE."
      },
      {
        img: "./assets/img/img-10.png",
        name: "moist (moisturizing)",
        text: "Препарат для интенсивного увлажнения",
        info: "50ml",
        desc: "Технология AddMe позволяет максимально точно подобрать действующие вещества в зависимости от потребностей кожи на данный момент. Подбирая индивидуальный подход к каждому клиенту и комбинируя препараты, косметолог, работающий на косметике ProMe, становится практически фармацевтом.",
        ingridients: [
          {
            name: "HYALURONIC ACID",
            desc: "Один из важнейших элементов увлажнения. Коктейль содержит гиалуроновую кислоту высокомолекулярной, средне-молекулярной и низко-молекулярной цепей для максимального и многоуровневого увлажнения кожи."
          },
          {
            name: "HYDROVANСE",
            desc: "Обеспечивает увлажнение кожи за счет своего проникновения даже в самые глубокие слои эпидермиса."
          }
        ],
        goal: "Препарат выравнивающий цвет кожи, борьба с пигментными пятнамии",
        eng: "HYALURONIC ACID, HYDROVANCE, UREA, SYN-COLL (PALMITOYL TRIPEPTIDE-5), MATRIXYL SYNTHE'6 (PALMITOYL TRIPEPTIDE-38), PENTAPEPTIDE-4."
      },
      {
        img: "./assets/img/img-9.png",
        name: "clear (acne)",
        text: "Препарат для борьбы с воспалительными процессами (акне)",
        info: "50ml",
        desc: "Технология AddMe позволяет максимально точно подобрать действующие вещества в зависимости от потребностей кожи на данный момент. Подбирая индивидуальный подход к каждому клиенту и комбинируя препараты, косметолог, работающий на косметике ProMe, становится практически фармацевтом.",
        ingridients: [
          {
            name: "СП КОНТРОЛ (CINNAMOMUM ZEYLANICUM BARK EXTRAC)",
            desc: "Один из древнейших компонентов, обладающий ярко выраженными антибактериальными свойствами. Он эффективно подавляет действие бактерий, вызывающих высыпания на лице; сужает поры, что уменьшает вероятность возникновения акне и комедонов , а так же оказывает сильное противовоспалительное воздействие."
          },
          {
            name: "PURE SKIN",
            desc: "Успокаивает кожу, снимая раздражение и воспаление, регулирует гиперкератоз, способствует обновлению клеток и омолаживает кожу."
          },
          {
            name: "CAPRYLOYL GLYCINE",
            desc: "Рекомендуется для жирной и проблемной кожи, поддерживает кислотный баланс кожи, способствует уменьшению выделения кожного сала и oказывает противовоспалительное и антибактериальное действие."
          }
        ],
        goal: "Для борьбы с воспалительными процессами (акне)и",
        eng: "CINNAMOMUM ZEYLANICUM BARK EXTRACT, PURE SKIN, CAPRYLOYL GLYCINE, SULPHUR, LIPACIDE, VITAMINE A, ICHTHYOL, SYN-AKE, SNAP-8."
      }
];
export const arrOneSecondBlockProducts: IProduct[] = [
    {
        img: "./assets/img/product-img-1.png",
        name: "Cleansing MILK MASK",
        text: "Идеальная комбинация компонентов для очищения кожи лица, шеи и декольте",
        info: "500ml/150ml",
        desc: "Идеальная комбинация компонентов для очищения кожи лица, шеи и декольте. Активно и нежно очищает, насыщая питательными элементами и минералами. Успокаивает, сохраняя баланс кожи любого типа, а также подготавливает ее к последующим процедурам.",
        ingridients: [
          {
            name: "OENOTHERRA BIENNIS",
            desc: "Масло, полученное из семян Примулы Вечерней, содержат эссенциальные (то есть невырабатываемые человеком) жирные кислоты, такие как линолевая, альфа- и гамма- линолевые, при недостатке которых, в организме человека могут возникнуть проблемы с кожей. В косметологии эти кислоты используются для повышения эластичности, упругости, укрепления стенок сосудов."
          },
          {
            name: "ORIGANUM MAJORANA AND THYME OIL",
            desc: "Комбинация масел майорана и тимьяна создает аромо- терапевтический эффект и активно смягчает и успокаивает кожу."
          },
          {
            name: "LEMON OIL DISTILLED",
            desc: "Эфирное масло из плодов лимона помогает замедлить процесс увядания эпидермиса и предотвратить появление морщин на лице. Стимулирует рост новых клеток и повышает тонус увядающей, дряблой кожи."
          },
          {
            name: "ELECTRICALLY ACTIVATED WATER",
            desc: "Особенным образом очищенная и ионизированная вода из минеральных источников Мертвого моря в районе Эйн Геди, помогающая в борьбе со свободными радикалами"
          }
        ],
        goal: "Нанести небольшое количество молочка на сухую кожу, массируя в течение минуты. Удалить влажным тампоном, сухой салфеткой или теплой водой. Не рекомендовано к использованию в зоне глаз.",
        eng: "WATER, GLYCOLIC ACID, EVENING PRIMROSE OIL, PHENOXYETHANOL, CAPRYLYL GLYCOL, LEMON (CITRUS MEDICA LIMONUM) OIL, SAGE (SALVIA OFFICINALIS) OIL, THYME (THYMUS VULGARIS) OIL, ORIGANUM MAJORANA LEAF OIL, DEPANTHENOL, VITAMIN A, COPPER PEPTIDES, ACETYL TYROSINE, LYSINE, PHELLINUS LINTEUS EXTRACT, C12-15 ALKYL BENZOATE, GLYCERYL STEARATE SE, BUTYLENE GLYCOL, HYDROGENATED POLYISOBUTENE, PEG-40 STEARATE, ANGELICA GIGAS, SORBITAN STEARATE, CHLORPHENESIN, EDTA"
    },
    {
        img: "./assets/img/product-img-2.png",
        name: "Lazy lady makeup remover",
        text: "Новейшая трёхфазная технология, удаляет любые типы декоративной косметики",
        info: "150ml",
        desc: "Новейшая трёхфазная технология, удаляет любые типы декоративной косметики без особых усилий. Способствует отслоению роговых чешуек с поверхности кожи, а также растворению жировых пробок. Сохраняет кислотный баланс кожи. Способствует проникновению активных компонентов во время косметологических процедур, оставляет кожу с ияющей и бархатистой. Также выполняет функцию тоника для людей с сухим типом кожи.",
        ingridients: [
            {
            name: "COCAMEDOPROPYL BETAINE",
            desc: "Кокамедопропил Бетаин - натуральный компонент , получаемый из жирных кислот кокосового масла., обладает способностью эффективно очищать кожу."
            },
            {
            name: "ARTESIAN WATER",
            desc: "Особенным образом очищенная и ионизированная вода из артезианских колодцев в районе Тивериадского озера. Активно применяется в израильского гомеопатии и натуропатии, успешно противостоит свободным радикалам."
            }
        ],
        goal: "С помощью взбалтывания соединить фазы в одну, нанести на ватный тампон, приложить к зоне очищения, оставить на десять секунд, после чего удалить. Подходит для использования в зоне вокруг глаз, а так же как компресс для растворения комедонов. Подходит для любого типа кожи.",
        eng: "ARTESIAN WATER , DEPANTHENOL BAIKAL SKULLCAP, HISTIDINE, COCAMIDOPROPYL , DMDM HYDANTOIN, SESAME SEED EXTRACT, MULBERRY LEAVES EXTRACT, SODIUM CHLORIDE, C12-15 ALKYL BENZOATE, PPG-15 STEARYL ETHER, COCAMIDOPROPYL BETAIN, FO-TI ROOT, EDTA, METHYLISOTHIAZOLINONE, METHYLCHLOROISOTHIAZOLINON, E, CI 42090."
    },
    {
        img: "./assets/img/product-img-3.png",
        name: "Deep Penetration Toner",
        text: "Универсальный тоник с охлаждающим эффектом – завершающий этап очищения кожи",
        info: "500ml/150ml",
        desc: "Универсальный тоник с охлаждающим эффектом - завершающий этап очищения кожи. Понижает уровень кислотности и улучшает проникновение активных элементов. Освежает и тонизирует. Укрепляет сосуды и способствует сужению пор. Уникальная формула позволяет удалить излишки кожного жира, не вызывая сухости. Во время косметологической процедуры после нанесения тоника подержите его 30-50 секунд, чтобы определить готовность кожи к последующему уходу.",
        ingridients: [
            {
            name: "ALOE EXTRACT",
            desc: "Сок Алоэ содержит огромное количество активных веществ, из которых наиболее важными для кожи являются: каротин, витамины С и Е, защищающие кожу от действия свободных радикалов и преждевременного старения; пкомплекс полисахаров с высокой влагоудерживающей и иммуности- мулирующей способностью; салициловая кислота, эфирные масла и стерины, оказывающие антибактериальное и противовоспалительное действие. Алоэ вера - один из известных природных источников УФ фильтров."
            },
            {
            name: "HAMAMELIS VIRGINIANA",
            desc: "Заживляющие свойства экстракта Гамамелиса ценили еще американские индейцы сотни лет назад. В наши дни экстракт этого растения включают в состав бьюти-средств для проблемной, чувствительной и склонной к куперозу кожи, а так же в косметику для мужчин."
            }
        ],
        goal: "Использовать после процедуры очищения: нанести на кожу ватным диском и оставить д о высыхания. Не рекомендовано к использо- ванию в зоне глаз; подходит для компрессов и масок для всех типов кожи.",
        eng: "WATER, HAMAMELIS, MENTHYL LACTATE , VITAMIN F, GLUTATHIONE, LICORICE EXTRACT, ALOE BARBADENSIS EXTRACT, CAMPHORA, CAFFEINE, POLYSORBATE 20, WITCH HAZEL (HAMAMELIS VIRGINIANA) WATER, CHLORPHENESIN, CI 42090, PHENOXYETHANOL, CAPRYLYL GLYCOL, ARGININE, METHIONINE."
    }
];
export const arrTwoSecondBlockProducts: IProduct[] = [
    {
      img: "./assets/img/img-1.png",
      name: "AHA peeling hydro gel",
      text: "Идеально сбалансированное сочетание различных альфа-оксикислот (АНА) активно воздействует на текстуру кожи",
      info: "150ml",
      desc: "Идеально сбалансированное сочетание различных альфа- оксикислот (АНА) активно воздействует на текстуру кожи. Благодаря уникальной формуле, может использоваться в летнее время года. Оксикислоты проникают в кожу, стимулируют процесс ее обновления и восстановления, при этом не вызывая шелушения и раздражения.",
      ingridients: [
        {
          name: "GLYCOLIC ACID",
          desc: "Гликоливая кислота обладает комплексно-омолаживающими характеристиками. Антивозрастной эффект достигается за счет кератолических, эксфолиирующих и очищающих свойств, а так же осветления и ускоренной стимуляции синтеза коллагена. Это отличное средство для профилактики появления морщин и борьбы с уже существующими."
        },
        {
          name: "NIACINAMIDE",
          desc: "Ниацинамид увеличивает количество церамидов в коже, восстанавливает ее нарушенный барьер и уменьшает потерю влаги. Увеличивает количество влаги в коже, способствует ее глубокому увлажнению. Предохраняет от обезвоживания и стимулирует микроциркуляцию."
        },
        {
          name: "UREA",
          desc: "Мочевина содержится, например, в тканях кожи и даже составляет до 70% так называемого увлажняющего фактора - выделяемого кожей секрета, призванного предохранять ее от воздействия окружающей среды. Мочевина способна воздействовать на аминокислоты и полипептиды кожи, с тем, чтобы их молекулярные цепочки связывали как можно больше воды."
        },
        {
          name: "LACTIC ACID",
          desc: "Молочная кислота ослабляет и разрывает связи между клетками рогового слоя, что приводит к равномерному и контролируемому отшелушиванию омертвевших клеток кожи."
        }
      ],
      goal: "Нанести пилинг на кожу равномерным слоем, оставить на 10-20 минут. Тщательно смыть.",
      eng: "WATER, GLYCOLIC ACID, LACTIC ACID, AZELAIC ACID, ALPHA LIPOIC ACID, PYRUVIC ACID, UREA, GLYCERIN, PROPYLENE GLYCOL, CELLULOSE GUM, XANTHAN GUM, DMDM HYDANTOIN, NIACINAMIDE, HYDROLISAT HYDROGEN PEROXIDE, HYDROXYAPATITE CALCIUM, METHYLISOTHIAZOLINONE, METHYLCHLOROISOTHIAZOLINONE."
    },
    {
      img: "./assets/img/img-3.png",
      name: "Eye Zone Cream",
      text: "Идеальный комплекс для ухода за кожей вокруг глаз",
      info: "15ml/30ml",
      desc: "Идеальный комплекс для ухода за кожей вокруг глаз. Мощная комбинация пептидов насыщает кожу, подтягивает её, эффективно борется с признаками старения.",
      ingridients: [
        {
          name: "EVENING PRIMROSE OIL",
          desc: "Масло примулы снижает раздражение, покраснение и успокаивает кожу. Оказывает очищающее действие, помогает выровнять цвет лица и вывести пигментные пятна."
        },
        {
          name: "NIACINAMIDE",
          desc: "Ускоряет процесс обновления, улучшает эластичность и барьерную функцию, эффективно выравнивает поверхность кожи и осветляет возрастные пигментные пятна."
        },
        {
          name: "ALLANTOIN",
          desc: "Смягчает кожу, способствует разглаживанию морщин и предотвращает их образование."
        }
      ],
      goal: "Нанести три капли крема с внешней стороны глаза полумесяцем и равномерно распределить.",
      eng: "WATER, HYALURONIC ACID, TOCOPHERYL ACETATE, PHENOXYETHANOL , ORIGANUM VULGARE LEAF OIL, EVENING PRIMROSE (OENOTHERA BIENNIS), SQUALANE, ALLANTOIN, ARGININE, ARGILERINE, NIACINAMIDE, MACADAMIA OIL, OLIGOPEPTIDE-1, Q10 (UBICHINONE), POLYGLUTAMIC ACID, PETROLATUM, SHEA BUTTER (BUTYROSPERMUM PARKII, CAPRYLIC/CAPRIC TRIGLYCERIDE, C12-15 ALKYL BENZOATE, CL, OZOKERITE, PEG-40 STEARATE, SORBITAN TRISTEARATE, CHLORPHENESIN, EDTA, CAPRYLYL GLYCOL."
    },
    {
      img: "./assets/img/img-4.png",
      name: "Green Potion Serum",
      text: "Высококонцентрированная пептидная сыворотка, содержащая инновационный комплекс Matrixyl 6000",
      info: "30ml",
      desc: "Высококонцентрированная пептидная сыворотка, содержащая инновационный комплекс Matrixyl 6000 и экстракт спирулины. Ежедневное применение сыворотки насыщает кожу необходимым коктейлем питательных элементов, предотвращает преждевременное старение кожи, улучшает текстуру и внешний вид, сохраняя её бархатистой и здоровой. Серум является уникальной комбинацией необходимых для кожи элементов (суперфуд). Регулярное использование приводит к видимым результатам.",
      ingridients: [
        {
          name: "HYALURONIC ACID",
          desc: "Повышает увлажненность и эластичность кожи, обладает способностью притягивать и удерживать воду, что обеспечивает продолжительный эффект гладкой кожи. Сокращает морщины."
        },
        {
          name: "TRIPEPTIDE 38",
          desc: "Трипептид-38 антивозрастной пептид. Он проникает в глубинные слои кожи, активизирует процесс выработки клетками собственного коллагена, эластина, гиалуроновой кислоты и других структурных компонентов. Уменьшает проявление морщин и предотвращает их появление, дает значительные результаты в области лба и области глаз гусиные лапки, увлажняет кожу."
        },
        {
          name: "TRIPEPTIDE 2",
          desc: "Трипептид-2 - антивозрастной пептид. Так же как Трипептид-38 стимулирует процессы регенерации кожи. кроме того, обладает транспортной функцией, то есть способствует более глубокому проникновению жирорастворимых биологически активных компонентов в клетки. Согласно исследованиям, оказывает положительное воздействие на морщины, упругость, эластичность, провисание кожи."
        },
        {
          name: "SPIRULINA MAXIMA EXTRACT",
          desc: "Экстракт спирулины содержит мощный поливитаминный комплекс - витамины А, С, Е, В1, В2, В3, В5, В6, В8, В9, В12. Кроме того он имеет богатый состав минеральных веществ - фосфор, магний, калий, кальций, натрий, железо, бор, медь, марганец, цинк, молибден и еще некоторые минералы, в форме, которая легко усваивается человеческим организмом."
        }
      ],
      goal: "Равномерно распределить по лицу одну-две капли сыворотки.",
      eng: "WATER, MATRIXYL 6000 , PALMITOYL TRIPEPTIDE-38, DMDM HYDANTOIN , TRIFLUOROACETYL TRIPEPTIDE-2 , SPIRULINA MAXIMA EXTRACT , HYALURONIC ACID, ACRYLATES/C10-30 ALKYL ACRYLATE, CROSSPOLYMER, TRIETHANOLAMINE, CHLORPHENESIN, PHENOXYETHANOL, CAPRYLYL GLYCOL, DEXTRAN, GLYCERIN, PROPYLENE GLYCO."
    },
    {
      img: "./assets/img/img-6.png",
      name: "Multivitamin Serum",
      text: "Современный мультивитаминный препарат. Обладает стимулирующим и увлажняющим действием",
      info: "30ml",
      desc: "Современный мультивитаминный препарат. Обладает стимулирующим и увлажняющим действием, способствует обновлению кожи и повышает упругость. Витаминный комплекс обогащает и насыщает вашу кожи, оставляя приятное ощущение шелковистости.",
      ingridients: [
        {
          name: "BITAMIN C",
          desc: "Антиоксидант системного действия, необходимый для правильного течения многих обменных процессов. Благотворно влияет на внешний вид и состояние кожи, слизистых оболочек и стенок кровеносных сосудов."
        },
        {
          name: "HYALURONIC ACID",
          desc: "Стимулирует и увлажняет, помогая коже быть эластичной и гладкой, без дряблости и преждевременных морщин."
        },
        {
          name: "PANTHENOL",
          desc: "Обеспечивает быстрое и глубокое увлажнение кожи, способствует заживлению и обновлению, улучшает кератинизацию клеток, уменьшает зуд и раздражение кожи."
        },
        {
          name: "TOCOPHERYL ACETATE",
          desc: "Антиоксидант защищающий кожу от негативного воздействия свободных радикалов и ультрафиолетовых лучей"
        }
      ],
      goal: "Равномерно распределить по лицу одну-две капли сыворотки.",
      eng: "HYALURONIC ACID, TOCOPHERYL ACETATE, ASCORBYL GLUCOSIDE, VITAMINE E, VITAMINE A, ALLANTOIN, PANTHENOL, RASPBERRY KETONE, HYDROLYZED SILK PEPTIDE, LEMON (CITRUS MEDICA LIMONUM) OIL, CERAMIDED COMPLEX, ANANAS EXTRACT (BROMELAIN), ORANGE EXTRACT, DMDM HYDANTOIN, WATER, DIMETHICONE, CYCLOHEPTASILOXANE, PHENYL TRIMETHICONE, POLYACRYLAMIDE, C13-14 ISOPARAFFIN, LAURETH-7."
    },
    {
      img: "./assets/img/img-7.png",
      name: "Rich cream",
      text: "Абсолютно универсальный питательный крем для всех типов кожи; насыщает и обогащает вашу кожу",
      info: "75ml",
      desc: "Абсолютно универсальный питательный крем для всех типов кож; насыщает и обогащает вашу кожу полной гаммой полезных элементов, не оставляя при этом жирного блеска. Подходит для всех типов кожи.",
      ingridients: [
        {
          name: "SHEA EXTRACT",
          desc: "Обладает регенерирующими свойствами, активизирует синтез коллагена и возвращает коже упругость. Быстро впитывается и усиливает барьерные свойства кожи, глубоко смягчает и уменьшает глубину морщин, избавляя от чувства стянутости. Устраняет раздражение и шелушение. Лечит акне."
        },
        {
          name: "JOJOBA OIL",
          desc: "Увлажняет и питает кожу, глубоко проникая в поры."
        },
        {
          name: "MINERAL OIL",
          desc: "Масло на основе уникальных соединений Мертвого моря, используется для смягчения кожи, придания ей гладкости и шелковистости."
        }
      ],
      goal: "Нанести на чистую кожу. Максимальный эффект достигается после использования сыворотки",
      eng: "WATER, JOJOBA (BUXUS CHINENSIS) OIL, ISOPROPYL MYRISTATE, SHEA BUTTER (BUTYROSPERMUM PARKII) OIL, TETRAPEPTIDE-1, AVENA SATIVA EXTRACT, ADENOSINE, ARGININE, AMINO COMPLEX (ISOLEUCINE, LECITHIN, CYCTEINE, ALANINE, BETAINE, PROLINE), PEG-40 STEARATE, PETROLATUM, DIMETHICONOL, SQUALANE, ALLANTOIN, TOCOPHERYL ACETATE, HYALURONIC ACID, GLYCERYL STEARATE SE, CAPRYLIC/CAPRIC TRIGLYCERIDE, CYCLOHEPTASILOXANE, SORBITAN TRISTEARATE, CHLORPHENESIN, EDTA, PHENOXYETHANOL, CAPRYLYL GLYCOL."
    },
    {
      img: "./assets/img/img-8.png",
      name: "Vibrant Mask",
      text: "Активная маска, созданная на основе инновационных компонентов. Содержит в себе витаминно-пептидный комплекс",
      info: "75ml",
      desc: "Активная маска, созданная на основе инновационных компонентов. Содержит витаминно-пептидный комплекс, предотвращает испарение влаги, обладает успокаивающим, антисептическим и заживляющим эффектами.",
      ingridients: [
        {
          name: "PROPANEDIOL",
          desc: "Пропандиол или Гликоль, полученный из кукурузного сахара. Натуральная альтернатива традиционным гликолям - пропилегликолю, глицерину. В составе косметических средств пропандиол характеризуется увлажняющими свойствами, усиливает действие консервантов, выступает в качестве растворителя и носителя активных компонентов."
        },
        {
          name: "SHEA EXTRACT",
          desc: "Масло Ши, жирное масло, получаемое из косточек плодов дерева каритэ. За счет высокого содержания ненасыщенных кислот питает, увлажняет, смягчает, успокаивает, защищает кожу от воздействия солнечных лучей и способствует ее восстановлению, обладает противовоспалительной активностью и регенерирующими свойствами."
        },
        {
          name: "AVOCADO OIL",
          desc: "Повышает эластичность, упругость, оказывает лифтинг-эффект. Предотвращает появление пигментных пятен. Является эмолентом с регенерирующими и заживляющими функциями."
        }
      ],
      goal: "Нанести на кожу равномерным слоем, оставить на 10-20 минут, после чего снять влажной салфеткой. Для улучшения впитывания маски можно применить влажный компресс или легкий массаж.",
      eng: "WATER, ISOPROPYL MYRISTATE, SHEA BUTTER (BUTYROSPERMUM PARKII), AVOCADO (PERSEA GRATISSIMA) OIL, ALPHA-BISABOLOL, PROPANEDIOL, DIPEPTIDE DIACETATE, FOMITIPORIA ROBUSTA, CENTELLA ASIATICA, SAFFLOWER EXTRACT, VIVASAN, ORIGANUM VULGARE LEAF OIL, ASCORBYL GLUCOSIDE, CAPRYLIC/CAPRIC TRIGLYCERIDE, GLYCERIN, LANOLIN, PETROLATUM, PHENYL TRIMETHICONE, CARBOMER, TRIETHANOLAMINE, CHLORPHENESIN, EDTA, CETEARYL GLUCOSIDE, PHENOXYETHANOL, CAPRYLYL GLYCOL."
    }
];